{
  "t2268ff": "Home",
  "tn37ac8366": "Projects",
  "t3c2336d": "About",
  "t1fa3c2": "Blog",
  "tn64104400": "Contact",
  "t274f16": "Shop",
  "t6732065": "All pages",
  "tn472e870c": "Buy template",
  "t37fdbcaf": "mention @Layla",
  "t3e1c48f": "DM me",
  "t5c03acbc": "EMAIL ME",
  "t384019f3": "coffee?",
  "t4f9aeff7": "Send me poem",
  "t39c0accf": "mention @layla",
  "t3ff5b7c": "Email",
  "tn20e9cf80": "Dribbble",
  "t559c0b34": "Behance",
  "tn2c8cd5bd": "Creative designer based in Warsaw.",
  "t9dd0287": "Open for freelance projcts.",
  "t3ab1d46d": "Let’s design better world together.",
  "t3b40f6bd": "Main pages",
  "t5526caab": "Home sales",
  "tn7ed3d6a0": "Home A",
  "tn7ed3d69f": "Home B",
  "t1c03104e": "About A",
  "t1c03104f": "About B",
  "t166c23b": "Projects A",
  "t166c23c": "Projects B",
  "tn2683a16b": "Service",
  "t3e526356": "Project page",
  "tn729db07d": "Others",
  "tn11c9159a": "Blog single",
  "t50c664cf": "Product",
  "t6dd211e": "Category",
  "t390cc0db": "Legal (text)",
  "tn4aeacf66": "Template",
  "tn5e8b453": "Style guide",
  "t37fa6872": "Licenses",
  "t36eff9c5": "Instructions",
  "tn31d02e8c": "Changelog",
  "t33fb04d8": "See all pages",
  "t2f1fba4e": "Buy on Webflow - $79",
  "tn6bb908a7": "Designed and developed by ",
  "tnf3b2548": "Wavesdesign",
  "t4f89c6e7": ". Powered by Webflow.",
  "t43492e4d": "See all templates",
  "tn3544ffa0": "Make portfolio in minutes.",
  "tn19d9a3d6": "Showcase projects and land your next job with Layla Folio.",
  "tn1ef9b0d3": "Included in Layla Folio Webflow Template",
  "tn69f68015": "Layla Folio Webflow Template comes with everything you need to to get your portfolio website off the ground - fast.",
  "t25680eb": "15+ pages",
  "t1d6f8d06": "25+ sections",
  "tn6f4657ca": "20+ Styles & Symbols",
  "tn6ccdaec8": "Figma file included",
  "t5f81ed95": "To give you 100% control over the design, together with Webflow project, you also get the Figma file. After the purchase, simply send us an email to ",
  "t5e5a4be3": "templates@wavesdesign.io",
  "ta602fb2": " and we will be happy to forward you the Figma file.",
  "t1bc7c93a": "Service page",
  "tn3ffd9502": "Project page (CMS)",
  "tn5908616c": "Other pages",
  "tn66c7d81a": "Blog post (CMS)",
  "t1283adb7": "Product (CMS)",
  "tn39564d3a": "Category (CMS)",
  "tc938": "404",
  "t4c641ebb": "Password",
  "t45e7299": "Legal",
  "tbe3d8be": "Template pages",
  "t1590450e": "Start here",
  "tn66bfbbcb": "Layla Folio comes with even more power",
  "tn640e113": "Overview of all the features included Layla Folio Portfolio Template.",
  "tn2d7298bd": "Premium, custom, simply great",
  "t4fe143c5": "Yes, we know... it's easy to say it, but that's the fact. We did put a lot of thought into the template. Layla Folio was designed by an award-winning designer. Layouts you will find in our template are custom made to fit the industry after carefully made research.",
  "t399ee8d0": "Optimised for speed",
  "t7e6495dc": "We used our best practices to make sure your new website loads fast. All of the images are compressed to have as little size as possible. Whenever possible we used vector formats - the format made for the web.",
  "t511501d4": "Responsive",
  "t588cef16": "Layla Folio is optimized to offer a frictionless experience on every screen. No matter how you combine our sections, they will look good on desktop, tablet, and phone.",
  "t7b00c3a4": "Reusable animations",
  "t3b19af30": "Both complex and simple animations are an inseparable element of modern website. We created our animations in a way that can be easily reused, even by Webflow beginners.",
  "tn539e4116": "Modular",
  "t78594515": "Our template is modular, meaning you can combine different sections as well as single elements, like buttons, images, etc. with each other without losing on consistency of the design. Long story short, different elements will always look good together.",
  "t47016881": "100% customisable",
  "tn674481c": "On top of being modular, Layla Folio was created using the best Webflow techniques, like: global Color Swatches, reusable classes, symbols and more.",
  "t10529": "CMS",
  "t7b16c84e": "Layla Folio includes a projects and blog collection that are made on the powerful Webflow CMS. This will let you add new content extremely easily.",
  "tn2d7629e0": "Ecommerce",
  "t2bc3a952": "Layla Folio Weblfow Portfolio Template comes with eCommerce set up, so you can start selling your works straight away.",
  "t31ff6f64": "Figma included",
  "t201b6acb": "To give you 100% control over the design, together with Webflow project, you also get the Figma file.",
  "tn6f2d0726": "Buy template $79",
  "tn6bbed3c8": "Submit",
  "t68d59c80": "Enter your password",
  "tn11d4bbff": "Protected Page",
  "tn40b0787c": "Page Not Found",
  "t556d64d8": "The page you are looking for doesn't exist or has been moved",
  "t2948e5a": "Back to homepage",
  "tn425a57b2": "What I can do",
  "t1a318f75": "Design strategy",
  "tn5b44a1b0": "User Research",
  "tn79662382": "UX/UI Design",
  "tn2cf39f83": "Webflow development",
  "t758acc18": "Audits",
  "tn4a16f3f4": "Brand strategy",
  "tnb1e191": "UX Workshops",
  "t26533c3f": "Effective communication and partnership with the client to comprehend their goals and identify user requirements is crucial for the success of a product. We actively engage with users, empathize with their needs, and consider the business objectives. By conducting UI/UX evaluations, user interviews, and product definition workshops, we can accurately define the scope and suggest the most suitable solutions to align with the company's vision.",
  "t50ec9af7": "Quantitative",
  "t40c7f12b": "Qualitative",
  "t458f0f3c": "User research is a vital aspect of UX design that helps to understand the needs, behaviors, and preferences of the target audience. This information is then used to inform the design decisions and improve the overall user experience. User research methods such as usability testing, surveys, and interviews provide valuable insights into how users interact with a product and their pain points. By conducting user research, we can identify any issues and opportunities for improvement, and make data-driven decisions to enhance the usability and satisfaction of the product.",
  "tn555b2675": "Wireframes",
  "tn2e242d33": "Figma designs",
  "t46faff02": "We work closely with clients to understand their goals and gather feedback from users to identify pain points and areas for improvement. Through the use of design thinking and user-centered design, we create solutions that are tailored to the user's needs, while also aligning with the company's vision. Our goal is to create products that are intuitive, efficient, and visually pleasing to the user.",
  "tn35caccd9": "This platform allows developers and designers to build responsive websites without having to write code, making it a great option for creating visually stunning and user-friendly websites quickly. Our team of experts has the experience and knowledge to utilize Webflow's features to deliver fully responsive, visually appealing, and user-friendly websites that align with the company's vision.",
  "t7a26e28a": "I’m the creative mastermind behind some of the freshest and most innovative branding and design out there.",
  "t5bc822f3": "Based in Warsaw, currently open for freelance projects.",
  "t661d8788": "Education",
  "tn135620f9": "2015-2020",
  "t4e40d189": "Parsons NY",
  "t6e97ef25": "ESAM Paris",
  "tn3ab183d7": "Experiences",
  "t1c71906e": "2022-2023",
  "t1ff645": "DEPT",
  "t1abcb7ce": "2021-2022",
  "t38426c4c": "Zoogency",
  "t2d9e21dc": "Layla’s my name.",
  "t1228e235": "I dedicated last 5 years of my life to create the best experiences out there. I worked for companies like Slack, Uber and Google.",
  "t3b5c8de0": "Currently living in Warsaw and open for freelance projects.",
  "t17b3bbf0": "In my free time I make pictures of people, nature and cool things.",
  "tn58ac8a61": "Here’s some of them.",
  "tn61a00f6e": "Layla’s my name",
  "tnc185829": "My posts about design, life and kind of everything.",
  "t1bf779c0": "Documentation of template changes",
  "t45a14ade": "11.12.2023",
  "t12f65b6d": "1.1 Template release",
  "tn76847ead": "Initial Layla Folio Template release.",
  "t24eeab": "Name",
  "tn64202ba3": "Company",
  "tn63dc6819": "Message",
  "t382e1a7c": "Let’s talk about our next project",
  "t792b2792": "Instagram",
  "t5a0ea5a1": "Thank you! Your submission has been received!",
  "t769a078b": "Check other posts",
  "tn77ee8913": "Your Cart",
  "tn76f396dc": "Subtotal",
  "tn7941186e": "Continue to Checkout",
  "t3d503d2b": "No items found.",
  "tn1c765d0d": "Product is not available in this quantity.",
  "tn4625402b": "back to all",
  "t6b8bcee9": "All from",
  "tn26bdceda": "Add to Cart",
  "t71bb9a1c": "Buy now",
  "t7aaa2dac": "This product is out of stock.",
  "tefa95af": "More products",
  "tn68bc261f": "In short",
  "t7877dfeb": "Client",
  "t560f747e": "Services",
  "t23d3162b": "Completed",
  "t65e151c2": "Check other projects",
  "tn71c2ed66": "Documentation",
  "tn685f5b0b": "We want to offer you the best experience when working on your new website. Below you can find general information about editing Webflow sites as well as template specific information.",
  "t658fac3a": "Introduction",
  "tnc8cd5f2": "Styling",
  "t20e22a": "Edit",
  "tnaa45a08": "Template specific",
  "tnb54e851": "Support",
  "tn7f98a47c": "Happy to have you here",
  "t15958d07": "Whether you just bought Layla Folio Template, or are simply having a look, we are happy to have you here. As you might know, Phoenix Course is built on Webflow - the powerful no-code tool for creating websites. If you are already familiar with it, I'm sure editing this template will be a piece of cake.",
  "t200d": "‍",
  "tn2f4dffb3": "This documentation covers general rules of working with Webflow that we thought are worth sharing.",
  "tn6649bc93": "If you are new to Webflow",
  "t54ff7149": "On the other hand, if it's your first time using Webflow, you might want to have a look at ",
  "tn485048f4": "Webflow university",
  "tn6c050e63": " and their 101 crash course.",
  "t3ddbfadc": "Below you can find some general rules regarding styling your template.",
  "t78a3a990": "Colors",
  "tn562ebc0e": "In Layla Folio we've used Color Swatches. It means that you can change color in one place, and it will be applied to all the elements that share the same swatch.",
  "tn7b5d4238": "To change color swatches:",
  "tn55e9f5dc": "Click on the element with the color you want to edit.",
  "t1dcf8523": "In the styles tab on the right, find the color option (ex. Text color)",
  "t37bd613c": "Click on the color square.",
  "t7e009f42": "Once the little pop-up opens, click the edit icon and choose a new color.",
  "t5c54a999": "Click save.",
  "t7a668fc1": "See the video below for mini-tutorial.",
  "t40e8de4": "Fonts",
  "tn317cd74f": "Layla Folio is using two additional fonts: Clash Display and Satoshi. Both of them can be downloaded at ",
  "t1cbdbcd0": "Fontshare",
  "tn3d3d3f76": ". These fonts are 100% free for personal and commercial use.",
  "tn7a7dcd2b": "Satoshi ",
  "t3fc21ce3": "is applied to the Body of the website, and because of that, it is automatically applied to all paragraphs and text blocks. ",
  "t26384a89": "You can change it globally by:",
  "tn7cb3428": "Selecting \"Body\"",
  "tn1981d17d": "In the styles tab on the right, click selector and select \"Body (All pages)\"",
  "t13ba2dc1": "Scroll down to \"Typography\" and change for the desired font.",
  "t7a668fcd": "See the video below for mini-tutorial:",
  "t41eed602": "Clash Display is applied to headings (H1-H3). ",
  "t6db5fb4e": "You can also edit them same way by:",
  "t7e99000e": "Selecting heading type you want to edit",
  "tn394f4848": "In the styles tab on the right, click selector and select \"All H(1, 2, 3) Headings\"",
  "t43362fa": "Icons",
  "tn76dd15f5": "All of the icons are in the .svg format, so changing the Color Swatches on the website will not affect them. You can download these icons from the \"Assets -> Icons\" tab, and edit them in your design software (Photoshop, Figma, Sketch etc.). You can also upload your own icons directly.",
  "tnd4f7288": "Editing",
  "tn4f70b622": "Below you can find some general tips on editing template's copy and images.",
  "t271233d0": "Static content vs. dynamic content",
  "tn667b9c98": "When it comes to copy, in Webflow we distinguish two different copy types - static content and dynamic content (CMS).",
  "tn74ddae2": "To quickly distinguish these copy types you can have a look in the navigator tab, where static content will be displayed using white font.",
  "tn422b07c5": "Static content in the navigator tab",
  "t208ee5f3": "And dynamic content will be displayed using purple font color.",
  "tn4543efb6": "Dynamic content in the navigator tab",
  "t120de771": "You can also directly see which element is static and which dynamic, by directly hovering over it in the designer space. The static content will have a blue border around it.",
  "tn5a316163": "Static content in the designer area has blue border",
  "tn65828eac": "And dynamic content's border will be purple.",
  "tn4c9c570a": "Dynamic content has purple border in the designer area",
  "t4fb56c6f": "Editing static content",
  "t110660f0": "Every copy, but the CMS related one, is a static content. It means that you need to edit it directly on the page.",
  "t7ed40bb": "You can edit static content in two ways:",
  "tn1008b48b": "In the \"Designer mode\" simply double click on the text you want to edit, and change it. Webflow will autosave it for you.",
  "t762879ec": "In \"Editor mode\" similarly click on the text and change it.",
  "t40c6994b": "Check the video below to see how to edit static content in the \"Designer mode\".",
  "tn77342510": "Editing dynamic content",
  "t48be9ae7": "Editing dynamic content is very easy, but can be a little confusing at the beginning. This type of content you will need to edit through collections. Once you get it, it's as simple as filling in the web form.",
  "tn2344becd": "To edit dynamic content:",
  "t404bcdc4": "Go to CMS Collections on the left side, and find the collection you want to edit (ex. Projects).",
  "tn77815450": "Click on the collection item (ex. single project).",
  "tn7e561d7": "Change the inputs that you want to edit (ex. project name)",
  "t75482def": "Save and it's done.",
  "tn5f7298d8": "You can read more about editing collections and working with Webflow CMS on their ",
  "t400d0e1": "university page",
  "t2e": ".",
  "tn642b71c3": "Editing (static) images",
  "tn263cbcac": "There's two different image types used in this template - normal image and background image. You might notice that we used normal images mostly for icons, and the big images are implemented as a background image.",
  "t490a2da7": "To edit normal image:",
  "t26776987": "Find the image you want to change and select it.",
  "t7d8ea7a7": "In settings tab on the right click replace image and choose the new one.",
  "t66f36800": "To edit background image:",
  "tn50e6fb44": "Find the element with the background image (ex. Section, Div) and select it.",
  "t7f06ce60": "In styles tab, scroll down to the background image settings and click on the image settings.",
  "tn686b9151": "In the little pop-up select \"choose image\" to select a different image.",
  "tn14baa7c8": "Have a look at the video below to see how to edit background image.",
  "tn62ad9b23": "Editing products (eCommerce)",
  "t53d168a3": "Editing your eCommerce products is very similar to editing dynamic content.",
  "t4bfe0b7a": "To edit your products:",
  "tn6598cc1a": "Go to \"Ecommerce\" and click on \"Products\". Find the product you want to edit and select it.",
  "t158f787e": "Once in the product edit all the fields you want.",
  "t75482de2": "Save and it's done!",
  "tn537702f0": "To save you time and give you the best experience, below we deep dive into specific elements and pages in this template.",
  "t65f148f2": "Disabling loader animation",
  "tn4a3c51c4": "We put some love in making loading animations but we understand that not everybody might want to use them. It is very simple to disable loading animation. Below are the steps on how to do it:",
  "t346ad787": "Navigate to the page with the animation",
  "tn7fb78d97": "Click interactions tab on the right side (shortcut = \"H\")",
  "t4267564b": "At the bottom you will notice \"Page triggers\". Find the animation with \"Page name / Load\".",
  "t1506de81": "Delete that interaction by clicking bin icon",
  "tn529b8f10": "If you purchased Layla Folio template we offer you basic support. For questions directly related to our template please leave us an email on ",
  "tn44f77b74": "For questions connected to using Webflow as a tool please have a look at their ",
  "tb48ea8e": "university",
  "t103a7d": " or ",
  "t36843709": "contact their support",
  "t581e7415": "On the other hand if you would like us to customize your template the way you need it, drop us a line at ",
  "t25aab986": "mike@wavesdesign.io",
  "t2244a5": "Hey!",
  "t1172f": "I'm",
  "tn78c026ab": "Layla.",
  "tn66c91bb5": "Digital product designer with years of experience under my belt. I specialize in creating websites and mobile experiences for projects in the lifestyle, design, and fashion industries.",
  "tn3ae271c2": "hello@layla.com",
  "t2181db12": "Form follows function",
  "tn61ba789a": "I'm Layla.",
  "t1936302a": "hello@liam.com",
  "tn922d316": "Privacy policy",
  "tn5a6cface": "It is available under a third party trademark usage guidelines which are reasonably necessary to make arrangements wholly outside of your Derivative Works (as that term is defined under Dutch copyright law) of Licensed Product or Modifications has been published under a particular Source Code version of the original version of the Program, and can be in a lawsuit) alleging that such litigation is filed. Redistribution. You may use this file except in compliance with applicable laws, damage to or loss of data, programs or works made available under the terms of Paragraphs 1 and 2 above provided that you provide a service, including but not limited to communication on electronic mailing lists, source code or else can get it if you want or need to ensure GFDL compatibility. Re-use of text: Attribution: To re-distribute a text file as part of the changes You made to Python 1.6b1.",
  "t7bc5482f": "General terms",
  "t30e0da66": "CNRI is making the Covered Code created under this Agreement, including one that receives the Licensed Product you distribute copies of the Agreement will bring a legal action under this License agreement shall be under the terms of this License. NO WARRANTY OR SUPPORT. The Covered Code with other software or hardware.",
  "t63d50ea6": "Some legal item",
  "tn7a2b5c1d": "Some another legal item",
  "tn60d1083c": "Last legal item",
  "tn325d87b6": "No right is granted to the Licensed Product, for code that You changed the files and the code they affect. Such description must be made available in Source or Object form. Grant of License From Licensor.",
  "tdf9c7a6": "This is some important quote",
  "t4119d47d": "Licensor hereby grants you permission to copy, sublicense, distribute or transfer NetHack is modified by someone other than Source Code. You may copy and distribute the Package, if it was received. In addition, mere aggregation of another work not based on the Program which: (i) are separate modules of software distributed through that system in reliance on consistent application of that work without being authorised to do so, attach the following steps: Make a reasonable period of time after becoming aware of that Contributor to the author to ask for permission.",
  "t33a3c5a0": "For written permission, please contact epl@entessa.com. Products derived from the Original Code under the terms of this Derived Work is with you. Should the Work to operate with any other combinations which include the Program is made available by Apple or such Contributor by reason of your rights with two steps: (1) copyright the software, Licensee agrees to defend and indemnify every other Contributor (\"Indemnified Contributor\") against any party wishing to do so, attach the following disclaimer in the display of characters in the future.",
  "t724d5774": "All graphical assets in this template are licensed for personal and commercial use. If you'd like to use a specific asset, please check the license below",
  "t1e6be91a": "Images & videos",
  "t1f669eb3": "Other assets",
  "tn6e767666": "Images & videos",
  "tn3887a26c": "All images and videos used in Layla Folio Template come from ",
  "t34b8660": "Unsplash",
  "t574": ", ",
  "tn71b4f337": "Pexels",
  "t4d05ec9d": ", and ",
  "t3f3b8b86": "Freepik",
  "t4587de2e": ", and are free for personal and commercial use. Below you can find links to selected images used in this template.",
  "tn2ad1a574": "Image 1",
  "t7db3": " - ",
  "tn2ad1a573": "Image 2",
  "tn2ad1a572": "Image 3",
  "tn2ad1a571": "Image 4",
  "tn2ad1a570": "Image 5",
  "tn2ad1a56f": "Image 6",
  "tn2ad1a56e": "Image 7",
  "tn2ad1a56d": "Image 8",
  "tn2ad1a56c": "Image 9",
  "tn2f6308db": "Image 11",
  "tn2f6308da": "Image 12",
  "tn2f6308d9": "Image 13",
  "tn2f6308d8": "Image 14",
  "tn2f6308d7": "Image 15",
  "tn2f6308d6": "Image 16",
  "t7e357dac": "Video 1",
  "tn6418059e": "All icons used in Layla Folio template come from an open source icon library - ",
  "tn2a8c34bd": "Remix Icons",
  "t3fb19a64": ". Meaning they are are free for personal and commercial use.",
  "tn9470391": "Layla Template is using two additional fonts, called Satoshi and Clash Display. They can be downloaded at ",
  "t53f903a8": " and are 100% free for personal and commercial use.",
  "tn76fca284": "Any other assets that were created by Wavesdesign during the process of designing the template are free for personal and commercial use.",
  "tn54cb6016": "Customer Information",
  "tn35b49c7e": "Shipping Address",
  "t12d3df93": "Shipping Method",
  "tn175ec138": "Payment Info",
  "t7df1": " / ",
  "t789bff0f": "Billing Address",
  "tn3eedfb0d": "Items in Order",
  "tn77079b6c": "Order Summary",
  "t4d3eb24": "Total",
  "tn1b8548f5": "My selected projects",
  "tn1a728a28": "Shop my works",
  "tn5f93e271": "Take advantage of beautiful design and easily create your portfolio.",
  "t5500514f": "Typography",
  "t719b5761": "Buttons",
  "tn648ea8c9": "Mega H1",
  "tn5a2cf7a0": "Aa Bb Cc",
  "tn477ee12d": "Mega H1 - 125px / 120% Clash Display)",
  "t6af22973": "Heading 1",
  "tn55cec734": "Heading 1 - 100px / 120% Clash Display)",
  "t6af22974": "Heading 2",
  "t28401c97": "Heading 3 - 64px / 120% Clash Display)",
  "t6af22975": "Heading 3",
  "t2d26b614": "Heading 3 - 24px / 30px (Satoshi)",
  "t6af22976": "Heading 4",
  "t1b73b775": "Heading 4 - 18px / 24px (Satoshi)",
  "t6af22977": "Heading 5",
  "t471090f6": "Heading 5 - 14px / 20px (Satoshi)",
  "t6af22978": "Heading 6",
  "tn71c8645e": "Heading 6 - 12px / 18px (Satoshi)",
  "t6f9475d5": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Suspendisse varius enim in eros elementum tristique.",
  "t2acf5633": "Big Text - 52px / 54px (Satoshi)",
  "tn5286fc08": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Suspendisse varius enim in eros elementum tristique. Duis cursus, mi quis viverra ornare, eros dolor interdum nulla, ut commodo diam libero vitae erat. Aenean faucibus nibh et justo cursus id rutrum lorem imperdiet. Nunc ut sem vitae risus tristique posuere.",
  "t773132cd": "Paragraph Regular - 20px / 30px (Satoshi)",
  "tn3c0dda4d": "What’s a Rich Text element?",
  "t2e633c6a": "The rich text element allows you to create and format headings, paragraphs, blockquotes, images, and video all in one place instead of having to add and format them individually. Just double-click and easily create content.",
  "tn10fab9d4": "A rich text element can be used with static or dynamic content. For static content, just drop it into any page and begin editing.",
  "t7b1917b4": "For dynamic content, add a rich text field to any collection and then connect a rich text element to that field in the settings panel. Voila!",
  "tn4bffb26e": "How to customize formatting for each rich text",
  "tn43ba1153": "Headings, paragraphs, blockquotes, figures, images, and figure captions can all be styled after a class is added to the rich text element using the \"When inside of\" nested selector system.",
  "tn4bf6b1e5": "Rich Text Example",
  "tn6759c765": "Liam's Folio is using contrast of black and linen colors",
  "t571361f1": "Black / #000000",
  "t7b3b1bfd": "Linen / #f4e3d9",
  "tn6011fec2": "BlackLight / #11100f",
  "t62479fe6": "Layla Folio Template is using two additional fonts, called Satoshi and Clash Display. They can be downloaded at ",
  "tn8fb26a5": "Button Text",
  "t2f9b76b2": "Primary CTA",
  "t44d6fdce": "This is link",
  "tn6b44fb12": "Underline link",
  "general": {
    "accessibility": {
      "unit_price_separator": "per"
    },
    "meta": {
      "tags": "Tagged \"{{ tags }}\"",
      "page": "Page {{ page }}"
    },
    "search": {
      "no_results_html": "Your search for \"{{ terms }}\" did not yield any results.",
      "results_with_count": {
        "one": "{{ count }} result for \"{{ terms }}\"",
        "other": "{{ count }} results for \"{{ terms }}\""
      },
      "heading": "Search our site",
      "placeholder": "Search",
      "submit": "Submit",
      "close": "Close search"
    }
  }
}